Repository: smartartsbt/smart-elementor-accordion
Catalog: languages/smart-elementor-accordion_*.po
Languages: hu_hu

source: Smart Accordion
hu_hu: Smárt Accordion

source: Content
hu_hu: Tartalom

source: Text
hu_hu: Szöveg

source: Enter your text here...
hu_hu: Írja be a szöveget ide...

source: Enable Accordion
hu_hu: Harmonika (Accordion) engedélyezése

source: Yes
hu_hu: Igen

source: No
hu_hu: Nem

source: Visible Lines
hu_hu: Látható sorok száma

source: Icons & Labels
hu_hu: Ikonok és címkék

source: Enable Icons
hu_hu: Ikonok engedélyezése

source: Open Icon
hu_hu: Nyitó ikon

source: Close Icon
hu_hu: Záró ikon

source: Open Text
hu_hu: Nyitó szöveg

source: Read More
hu_hu: Bővebben

source: Close Text
hu_hu: Záró szöveg

source: Read Less
hu_hu: Kevesebb

source: Style
hu_hu: Stílus

source: Text Color
hu_hu: Szöveg színe

source: Typography
hu_hu: Betűtípus

source: Text Alignment
hu_hu: Igazítás

source: Left
hu_hu: Balra

source: Center
hu_hu: Középre

source: Right
hu_hu: Jobbra

source: Button Style
hu_hu: Gomb stílus

source: Button Text Color
hu_hu: Gomb szövege

source: Button Background Color
hu_hu: Háttérszín

source: Button Border Radius
hu_hu: Keret sugara

source: Button Padding
hu_hu: Belső eltartás

source: Button Typography
hu_hu: Betűtípus
